{
  "page-templates": [
    {
      "title": "Ремонт кофемашин DeLonghi",
      "subtitle": "Мастерская осуществляет обслуживание и ремонт кофемашин DeLonghi",
      "logo": "delonghi.png",
      "brand_name": "DeLonghi",
      "background": "delonghi-bg.png",
      "sections": [
        {
          "header": "Компания KofeRem осуществляет ремонт кофемашин Delonghi в Минске.",
          "description": "Наши опытные специалисты оперативно проведут диагностику и выявят все неисправности наверняка. Наш многолетний опыт дает нам глубокое понимание работы всех действующих агрегатов кофемашины Делонги, а также их слабые места:",
          "list": [
            "не наливает кофе;",
            "не перемалывает;",
            "протекает;",
            "выдает ошибку;",
            "не туда скидывает жмых и т.д."
          ]
        },
        {
          "header": "Проблемы с кофемолкой",
          "description": "Одной из проблемных мест кофемашины Delonghi является кофемолка, так как она имеет очень чувствительные ножи. Со временем, при использовании кофе темной обжарки, кофемолка забивается и перестает работать. Также мы очень часто встречаем инородные предметы в кофемолке в виде кусочков дерева или металлических болтов, которые попадают в кофемолку при использовании дешевого кофе.",
          "image": "delonghi-coffee-grinder-problems.png"
        },
        {
          "header": "Поломки заварного механизма",
          "description": "Заварочный механизм Делонги очень сильно отличается от всех других популярных брендов таких как Saeco, Bosch, Krups, Siemens. Он состоит из двух действующих частей, заварочного блока и верхнего поршня. Таким образом процесс варки кофе происходит более интенсивно и дает на выходе более яркий и насыщенный вкус кофе. Обслуживание и чистку заварочной системы лучше доверить компетентному специалисту. Мастера нашей компании KofeRem проводят:",
          "list": [
            "глубокую механическую очистку;",
            "удаление кофейных масел;",
            "качественную смазку механизма;",
            "замену уплотнителей."
          ],
          "image": "breakdown-brewer.png"
        }
      ]
    },
    {
      "title": "Ремонт кофемашин Saeco",
      "subtitle": "Мастерская осуществляет обслуживание и ремонт кофемашин Saeco",
      "logo": "saeco.png",
      "brand_name": "Saeco",
      "background": "saeco-bg.png",
      "sections": [
        {
          "header": "Saeco является самым популярным мировым брендом и стоит у истоков создания кофейных аппаратов",
          "description": "Компания Saeco является лидером продаж кофемашин по всему миру. Кофемашины Saeco отличаются высокой износоустойчивостью действующих агрегатов, а также их ремонтопригодностью. При корректной эксплуатации и своевременном обслуживание, кофейные аппараты Saeco служат верой и правдой более 10 лет."
        },
        {
          "header": "Заварное устройство (варочный механизм)",
          "description": "Заварочный механизм Саеко является основным агрегатом, который отвечает за процесс приготовления кофе. Чтобы данный механизм работал исправно и максимально корректно, необходимо контролировать наличие смазки на направляющих элементах и износ уплотнителя, который держит давление в процессе варки кофе.",
          "image": "brewer-saeco.png"
        },
        {
          "header": "Кофемолка Saeco",
          "description": "Кофемолка Saeco также достаточно надежный агрегат, но не стоит забывать, что при использовании кофе темной обжарки и низкого качества, она очень быстро забивается и начинает давать нагрузку на силовую плату. Со временем плата может выйти из строя и есть вероятность того, что сгорит двигатель мотора кофемолки.",
          "image": "saeco-coffee-grinder.png"
        },
        {
          "header": "Обслуживание кофемашины Saeco - необходимость?",
          "description": "Кофемашины Саеко рекомендуют обслуживать на сервисном центре после двух лет эксплуатации. Таким образом вы исключите дорогостоящие поломки."
        }
      ]
    },
    {
      "title": "Ремонт кофемашин Siemens",
      "subtitle": "Мастерская осуществляет обслуживание и ремонт кофемашин Siemens",
      "logo": "siemens.png",
      "brand_name": "Siemens",
      "background": "siemens-bg.png",
      "sections": [
        {
          "header": "Ремонт и обслуживание кофемашин Siemens",
          "description": "Кофемашины Siemens надежные и хорошие аппараты, которые долгое время радуют своих владельцев высоким качеством кофейного напитка, а также надежностью самих действующих агрегатов.",
          "image": "siemens-coffee-machine.png"
        },
        {
          "header": "Своевременное обслуживание сэкономит вам большое количество денежных средств",
          "description": "Не стоит забывать, что у каждого устройства есть свои слабые места. В данном бренде этими местами являются дренажная система и мультиклапан, которые при некорректной эксплуатации и не своевременном обслуживание достаточно быстро выходят из строя Кофемашины Siemens рекомендуют обслуживать на сервисном центре после двух лет эксплуатации. Таким образом вы исключите дорогостоящие поломки. Работы которые должны входить в профессиональное сервисное обслуживание: ",
          "image": "siemens-coffee.png",
          "list": [
            "Обслуживание заварочного узла;",
            "Обслуживание кофемолки с разбором;",
            "Чистка гидросистемы от накипи;",
            "Чистка диспенсера от кофейных масел;",
            "Обслуживание редуктора с добавлением смазки."
          ]
        }
      ]
    },
    {
      "title": "Ремонт кофемашин Krups",
      "subtitle": "Мастерская осуществляет обслуживание и ремонт кофемашин Krups",
      "logo": "krups.png",
      "brand_name": "Krups",
      "background": "krups-bg.png",
      "sections": [
        {
          "header": "Ремонт кофемашин Krups в Минске",
          "description": "Кофемашины Krups очень сильно отличаются технической конструкцией от популярных брендов таких как Saeco, Delonghi, Siemens, Melitta. Krups состоит из трех основных действующих агрегатов, гидроцилиндр, мультиклапан и кофемолка. Таким образом за машиной должен быть более бережный уход и важно проводить своевременное обслуживание на сервисе.",
          "image": "krups-coffee-machine.png"
        },
        {
          "header": "Кофемашина Krups не наливает кофе",
          "description": "Кофемашина Krups может не наливать кофе по нескольким причинам: ",
          "list": [
            "Гидросистема забита большим количеством водного камня;",
            "Верхний поршень не выходит в нужное положение из-за износа уплотнителей или большого количества кофейных масел;",
            "Износились уплотнители в гидроцилиндре."
          ]
        },
        {
          "header": "Проблемы с помолом в кофемашине Krups",
          "description": "Со временем кофемолка в кофемашине Krups начинает забиваться остатками отработанного кофе и дает нагрузку на крыльчатку и мотор кофемолки. Крыльчатка быстро изнашивается, из-за этого впоследствии сбивается время помола кофемолки, и машина перестает исправно работать."
        },
        {
          "header": "Кофемашина Krups выдает ошибку на дисплее",
          "description": "Не редкий случай, когда кофемашина Krups выдает ошибку на дисплее. Чаще всего это бывает из-за проблем с гидросистемой или термодатчиком, который со временем перегорает из-за большого количества накипи в водяном контуре и самом нагревательном элементе. Очень важно проводить обслуживание данного бренда не реже одного раза в год после первых трех лет эксплуатации."
        }
      ]
    },
    {
      "title": "Ремонт кофемашин Jura",
      "subtitle": "Мастерская осуществляет обслуживание и ремонт кофемашин Jura",
      "logo": "jura.png",
      "brand_name": "Jura",
      "background": "jura-bg.png",
      "sections": [
        {
          "header": "Особенности ремонта кофемашин Jura",
          "description": "Сервис кофемашин Jura радикально отличается от сервисного обслуживания всех других производителей. Стоит заметить, что инженеры этой компании разработали, совершено отличное от всех заварное устройство. Если в других кофе-аппаратах с легкостью можно извлечь заварной механизм, промыть его под струей теплой воды. То в Юра это сделать без помощи специалиста будет сложно. Итак, давайте по порядку, начиная с самого верха.",
          "image": "jura-coffee-machine.png"
        },
        {
          "header": "Инновационные жернова кофемашины Jura",
          "description": "Определенно инженеры компании Jura постарались на славу, усовершенствовав угол режущих жерновов. Эта инновация имеет положительную сторону, а также отрицательную. Хорошо тем, что острые жернова очень быстро и качественно перемалывают, а плохо тем, что достаточно легко забиваются. Поэтому жернова кофемолки очень капризны, они не переносят посторонние предметы, а тем более влагу. Если Вы засыпаете ароматизированные зерна, которые отличаются от обычных традиционно обжаренных зёрен, обилием масел. То приготовьтесь вызвать мастера, который устранит возникшие проблемы с кофемолкой. О последствиях писать нет надобности, поскольку Вы уже читаете эту статью из-за возникших проблем с кофемашиной Jura. Засыпайте только хорошо обжаренные зерна (зеленый кофе засыпать нельзя). Если хотите ароматный напиток и со всякими добавками, купите отдельно кофемолку и в ней перемалывайте. Молотый кофе, можно использовать, но засыпать только в отсек, который предназначен специально для этого. Никогда ни при каких обстоятельствах не засыпайте в отсек для зерен, ничего кроме зерен. И тем более откажитесь от идеи залить туда воды, это сразу замена кофемолки."
        },
        {
          "header": "Заварное устройство кофемашины Jura",
          "description": "С точки зрения инженерии заварное устройство придумано очень грамотно, продумано до мельчайших тонкостей. Работает исключительно, но добавим дусту. Почему варочный блок не вынимается? Со временем грязь забивается во все щели, что впоследствии затрудняет ход всего механизма, что приводит к ошибке (malfunction, error) 8. Также изнашиваются уплотнительные кольца, которые в любой другой кофемашине заменить минутное дело. Ремонт заварного устройства Jura дело непростое. Для того чтобы извлечь заварной механизм и разобрать его полностью потребуется около часа времени. В худшем случае ремонт кофемашины Jura может затянуться на 1,5-2 часа.",
          "image": "jura-brewer.png"
        },
        {
          "header": "Возможные поломки кофемашин Jura",
          "description": "Начнем с надписей, которые высвечиваются на дисплее. Коды ошибок (error, malfunction) кофемашин Jura: ",
          "list": [
            "Ошибка 1 – практически во всех моделях это означает неисправность датчика температуры.",
            "Ошибка 2 – также датчик температуры.",
            "Ошибка 3, 4 – неисправен датчик пара.",
            "Ошибка 5 – неисправен датчик определения температуры, машина холодная.",
            "Ошибка 6 – неисправен клапан пара.",
            "Ошибка 7 – проблема связана с мультиклапаном.",
            "Ошибка 8 – затруднен либо невозможен ход заварного устройства."
          ]
        },
        {
          "header": "Проблемы с помолом, кофемолка, жернова",
          "description": "После нажатия кнопки приготовления эспрессо первым делом осуществляется помол. Мотор кофемолки вращает жернова, кофейные зерна перетираются в мелкие крупинки. Вы слышите характерный привычный звук помола. Но иногда привычный звук меняется на звонкий треск. Также возможны перебои в работе кофемолки или полное отсутствие жизни, мотор вообще молчит. Проблема первая, звук помола стал тише, создается ощущение, что кофемолка работает вхолостую. В таком случае кофейные зерна не уходят в помол. Высвечивается надпись “добавьте зерна кофе” или мигает значок “контейнер для кофейных зерен пуст”, но при этом отсек заполнен под завязку. Вероятнее всего забиты жернова либо вся кофемолка. Лечится чисткой либо заменой жерновов. Проблема вторая, кофемолка работает с перебоями или как будто стала медленнее крутиться. Связанно это с проблемой мотора либо с напряжением, подаваемым с платы питания. В некоторых случаях мотор можно отремонтировать, но чаще необходима замена. Проблема третья, звук помола стал громче, появился треск, грохот. Важно! Не эксплуатируйте кофемашину. В 100% случаях посторонний предмет препятствует работе жерновов. Если продолжать попытки промолоть инородный предмет, то приготовьтесь к замене кофемолки. Проблема четвертая, все работает, звуки привычные, но эспрессо стал как вода, отработанных отходов (жмыха) стало меньше. Если кофемашина старая значит, пора менять жернова, если нет, попробуйте увеличить время помола и отрегулировать грубость помола. Проблема пятая, кофемолка вообще молчит, помола нет. Либо сгорел мотор, либо плата питания. Решение очевидно."
        },
        {
          "header": "Вода, пар, нет кофе, стакан пуст",
          "description": "Зерна перемалываются, но при этом напитка нет. Звук при работе насоса стал громче, вода не убывает. Скорее всего, проблема с помпой (насос) которая качает воду. Ремонт гидросистемы или замена помпы. Помол происходит, но кофе не наливает, звук стал намного тише точнее совсем сошел на нет. Похоже, что помпа не может прокачать систему. Решение, сделать помол грубее, если не помогает, значит, проблема в образовании пробки в термоблоке. Здесь без вызова мастера пробить пробку будет очень сложно. Для полного удостоверения, что термоблок забит, попробуйте открыть подачу горячей воды или пара. Если на выходе ничего, вызывайте специалиста. Кофейные зёрна перемалываются, подача воды осуществляется прекрасно, но при этом все сливается в поддон. Вышла из строя дренажная система, либо неисправен варочный узел. Замена дренажной системы, ремонт варочного механизма."
        },
        {
          "header": "Вода под кофемашиной Jura",
          "description": "Если появилась лужа под кофемашиной, бейте тревогу во все колокола, без какого-либо преувеличения. Течь из под кофемашины означает лишь одно, где то нарушилась герметичность гидросистемы. Если лужица возле кофемашины образовывается большая, это, прежде всего, говорит о том, что жизнь внутри аппарата бьёт ключом. Многолетний опыт ремонта кофемашин Jura показал нам, что несвоевременное обращение к специалистам с проблемой течи приводит к дорогостоящему ремонту. Например, ржавеет термоблок, окисляются контакты, а в худшем случае струя может прямиком поливать плату питания."
        }
      ]
    },
    {
      "title": "Ремонт кофемашин Philips",
      "subtitle": "Мастерская осуществляет обслуживание и ремонт кофемашин Philips",
      "logo": "philips.png",
      "brand_name": "Philips",
      "background": "philips-bg.png",
      "sections": [
        {
          "header": "Philips у самых истоков производства бытовых кофемашин",
          "description": "Компания Saeco лидер по продажам кофейных аппаратов по всему миру. Уместным будет сказать, что двое основателей Saeco первыми в мире запустили массовое производство автоматических кофеварок для домашнего пользования. И вот уже более 30 лет, не останавливают свое дело. Итак, возвращаясь к эксплуатации кофемашин Philips Saeco, хотим обратить Ваше внимание на тот факт, что кофемашины Saeco ломаются не чаще чем другие. Посмотрим, какие неисправности у кофемашин Saeco."
        },
        {
          "header": "Заварное устройство (варочный механизм)",
          "description": "Это, пожалуй, самый подвижный механизм в этой технике. И в связи с этим это устройство должно иметь очень мягкий и свободный ход. По инструкции его требуется снимать и промывать не реже одного раза в неделю. Также необходимо раз в полгода смазывать заварное устройство. Контейнер для воды Саеко, чаще промывайте. Контейнер требует серьезного ухода за собой. Образования кальция на стенках контейнера, зеленый налет и порой даже черный налет очень пагубно отражается на здоровье человека. Вода имеет свойство застаиваться, при этом активно размножаются бактерии. Поэтому очень важно как можно чаще со щеткой с моющими средствами отмывать стенки контейнера. Большинство людей не проводят регулярную декальцинацию и даже не знают что это такое. Что если не проводить декальцинацию?",
          "list": [
            "Поскольку накипь образуется при температуре свыше 60°C, регулярное образование накипи образует пробки в системе подачи воды.",
            "Также накипь разъедает резиновые уплотнители. В итоге получаем течь кофемашины."
          ],
          "image": "philips-brewer.png"
        },
        {
          "header": "Кофемолка Philips",
          "description": "Уже не раз писали про качество зерен, и отсутствие твердых предметов в зернах. Но давайте еще раз уясним важное правило пользования кофемолкой. 1. Один из самых капризных механизмов в кофемашине. Не терпит ничего кроме кофейных зерен. Ни молотый кофе, ни растворимый, и тем более воды. Если вас посетила мысль промыть кофемолку водой, приготовьте сразу тысяч 7-9 рублей. 2. Если кофемолка вообще молчит в момент, когда она обычно работала. Значит, вам определенно потребуется специалист по ремонту. 3. Кофемолка мелет, но при этом кофе нет. Необходимо сделать помол грубее.",
          "image": "coffee-grinder-brewer.png"
        },
        {
          "header": "Обслуживание кофемашины Philips, необходимость?",
          "description": "Без регулярной чистки, стабильной работы вам не получить. Раз в неделю производим чистку. Вот что предстоит вам делать каждую неделю! 1. Вынуть контейнер для воды. Промыть его по возможности почистить внутри щеткой. 2. Снять лоток для капель, также его тщательно промыть под хорошей струей воды. 3. Вынуть контейнер для использованного кофе, хорошенько промыть. 4. Вынимать заварное устройство и также промывать его под струей воды. Соблюдая эти простые правила, вы экономите денежные средства и нервы."
        }
      ]
    },
    {
      "title": "Ремонт кофемашин Melitta",
      "subtitle": "Мастерская осуществляет обслуживание и ремонт кофемашин Melitta",
      "logo": "melitta.png",
      "brand_name": "Melitta",
      "background": "melitta-bg.png",
      "sections": [
        {
          "header": "Ремонт кофемашин Melitta в Минске",
          "description": "Чтобы осуществить ремонт кофемашины Melitta не нужно иметь технических знаний вообще. Вам потребуется всего лишь телефон и наш номер. Возможно, Ваша кофемашина не сломалась, а просто не понимает, что вы от неё хотите. Мы даём бесплатную консультацию по телефону, вежливо и квалифицированно.",
          "image": "melitta-coffee-machine.png"
        },
        {
          "header": "Какие бывают поломки у кофемашин Melitta?",
          "description": "Практически все наши клиенты наступают на одни и те же грабли, причем по несколько раз. Кофемашина Melitta Caffeo: ",
          "image": "mulfunctions-melitta.png",
          "list": [
            "перестала молоть кофемолка",
            "не подаёт воду",
            "течь из под кофемашины",
            "всё сбрасывает в поддон",
            "не включается, не выключается",
            "слишком медленно наливает кофе",
            "кофе не горячий",
            "не вспенивает молоко",
            "не выходит (не вытаскивается), не вставляется заварной механизм (блок заваривания)"
          ]
        },
        {
          "header": "Ремонт кофемашин Melitta Caffeo",
          "description": "Для того чтобы понять как отремонтировать кофемашину, необходимо протестировать её, сделать правильную диагностику. Без правильной диагностики можно лишь устранить неисправность на небольшое время. Поскольку некоторые детали ломаются из-за некорректной работы других агрегатов. Заменив не ту деталь, итог будет тот же самый что и вначале."
        },
        {
          "header": "Неполадки, связанные с кофемолкой",
          "description": "Не ленитесь проверять визуально зёрна кофе, которые засыпаете в кофемашину. В большинстве случаев кофемолка выходит из строя по причине некачественного зерна. Порой не само зерно виновно, а инородные предметы, случайно попавшие в пакет с кофе. Но хотим Вас ободрить, в кофемашинах Melitta в кофемолке установлен механизм, способный предотвратить, сгорание мотора. Если Вы услышали посторонний звук при помоле кофейного зерна, немедленно выключите кофемашину. Звоните нам. В момент, когда должен происходить помол, кофемолка молчит. Варианта два, либо Вы задействовали приготовление молотого кофе, либо всё же неисправен мотор. Еще может быть вариант с неисправной материнской платой, но это бывает очень редко."
        },
        {
          "header": "Холодный кофе",
          "description": "Поскольку кофемашины Melitta не оснащены регулировкой температуры подачи кофе. А вы определённо заметили разницу в температуре в отличие от той, что была раньше. Вывод напрашивается всего один, вы слишком редко проводите программу декальцинации. Либо проводите её без соответствующих химических компонентов. Если вы не знаете либо не хотите, по каким либо причинам этого делать, можете вызвать нашего специалиста, который проведет правильную техническую очистку всей кофемашины. Эта услуга оценивается нами всего в 2500 рублей со всем необходимым для неё химическим сырьём."
        },
        {
          "header": "Проблемы, связанные с блоком заваривания",
          "description": "Проблем связанных с заварным устройством достаточно много. Неправильное положение блока заваривания говорит о том, что какой-то из датчиков неисправен. При этом может происходить неправильная работа кофемашины. Например: происходит помол, весь кофе ссыпается в поддон, заваривание не происходит. Также из-за неправильного положения заварного узла, невозможно изъять его из кофемашины. Здесь определенно не обойтись без нашего мастера. Затруднительная установка узла заваривания говорит о том, что в момент промывки вы сбили его нейтральное положение. Если хорошо присмотреться, можно увидеть на боковой части, где круглое отверстие есть два треугольника.  Так вот эти два треугольника должны смотреть друг на друга, а не в разные стороны. Кофе не подаётся через носики подачи кофе. При этом всё происходит как обычно, заварной блок встаёт в правильное положение, кофе перемалывается, вода начинает подаваться, а на выходе ничего. Если вы заметили что в момент подачи воды, насос начинает работать всё тише и тише. Один из вариантов забит заварной узел, его необходимо вытащить и хорошенько промыть под струёй теплой воды. Если не помогает, значит, проблема кроется в термоблоке, который забит кальцием (накипью). Узнать это просто, попробуйте подать воду через кран пара, если он предусмотрен в вашей модели. Отсутствие воды явно указывает на проблему именно в термоблоке, но при условии, что насос при этом работает. К сожалению, невозможно в одной статье описать все поломки. К тому же нет необходимости знать все эти проблемы. Вы можете позвонить нам и получить бесплатную консультацию",
          "image": "brewing-unit-melitta.png"
        }
      ]
    },
    {
      "title": "Ремонт кофемашин Gaggia",
      "subtitle": "Мастерская осуществляет обслуживание и ремонт кофемашин Gaggia",
      "logo": "gaggia.png",
      "brand_name": "Gaggia",
      "background": "gaggia-bg.png",
      "sections": [
        {
          "header": "У вас кофемашина Gaggia, требуется ремонт?",
          "description": "Ремонт кофемашин Gaggia Titanium, Platinum, Syncrony, Brera, Accademia, Unica, Babila, Anima, Velasca, Naviglio с выездом курьера по всему Минску. Узнали свою модель среди этого списка? Тогда вы обратились именно туда куда следовало. Мы занимаемся профессионально ремонтом кофейной техники с 2012 года. Всего один звонок и вы получаете вновь рабочую кофемашину, и дополнительно бесплатную консультацию, как ей пользоваться. Кофемашины Гаджия одни из самых надежных автоматических кофеварок на рынке, но и на старуху бывает проруха. Не перестаем писать о том, что какую бы дорогую вы не купили технику, без правильного ухода поломки не избежать. Но также бывают сбои и неполадки не по вине пользователя.",
          "image": "gaggia-coffee-machine.png"
        },
        {
          "header": "Перебои в работе кофемашины Gaggia",
          "description": "Как работает кофемашина Gaggia? При включении, самое первое что происходит, нагрев воды. Затем если установлена функция промывки соответственно она происходит. Заварной механизм встает в нужное положение и начинает пробегать вода через носики подачи кофе. После этих режимов дисплей выдает сообщение о том, что техника готова к приготовлению кофе. Выбираете объем напитка, происходит помол зерен, здесь задействована кофемолка. Три щелчка (не во всех моделях), молотый кофе сбрасывается в заварной механизм. Этот самый механизм прессует в определенную форму кофе, и начинается пролив воды через эту форму. В завершении заварной механизм, возвращаясь в исходное положение, сбрасывает отработанный жмых в контейнер для мусора. Для чего все это мы расписали? В зависимости, на какой стадии происходит сбой, можно понять, в каком направлении искать поломку. А теперь по порядку!"
        },
        {
          "header": "Надпись на дисплее не исчезает",
          "description": "При включении на дисплее может появиться надпись о необходимости произвести определенные действия. К примеру, Ventilate – означает, что необходимо заполнить систему водой. Для этого требуется открыть кран пара и не закрывать пока вода сама не остановится. Если вода не останавливается, и многократное открывание крана пара результата не дало, звоните нам. Также могут появиться и другие надписи с кодами ошибок (error). Если  кофемашина выдает сообщение об ошибке, максимум что мы можем посоветовать, это выключить аппарат, вынуть вилку из розетки и подождать час. Если после включения ошибка вновь появится на дисплее, обратитесь к специалисту."
        },
        {
          "header": "Кофемашина Gaggia нет нагрева воды",
          "description": "Как мы уже описали, при включении идет нагрев воды. За этот процесс ответственным назначен термоблок (бойлер). На тэн в бойлере подается напряжение 220 вольт. Происходит нагрев до определенной температуры, дальше датчик на термоблоке скандирует, что температура достигнута, можно выключать. Одна из причин отсутствия нагрева, перегоревший тэн. Другая неисправность может крыться в плате питания, которая подает напряжение на тэн. В том или ином случае потребуется специалист, либо необходимо заменить термоблок, либо отремонтировать или установить рабочую плату."
        },
        {
          "header": "Кофемашина Gaggia, заблокирован заварной механизм",
          "description": "Поломок связанных с блокировкой может быть несколько, начиная от мотора заканчивая электронной платой. Первое, в чем может быть проблема, это привод заварного механизма. Он включает в себя мотор и редуктор, приводящий весь механизм в движение. Любая из этих составляющих может быть неисправна. Второе, неисправен сам варочный блок. В промежутке между мотором и варочным блоком есть редуктор, который состоит из пластиковых шестеренок, бывает они ломаются. В таком случае появятся посторонние звуки. Одна из причин этой поломки несвоевременная профилактика заварного механизма."
        }
      ]
    },
    {
      "title": "Ремонт кофемашин Vitek",
      "subtitle": "Мастерская осуществляет обслуживание и ремонт кофемашин Vitek",
      "logo": "vitek.png",
      "brand_name": "Vitek",
      "background": "vitek-bg.png",
      "sections": [
        {
          "header": "Принцип работы кофемашины Vitek",
          "description": "В моделях с такой конструкцией в воду не кладется молотый кофе. Сквозь него с высоким давлением пропускается пар. Насыщаясь ароматом и вкусом смолотых зерен, этот горячий пар в специальной камере конденсируется и превращается в чудесный напиток. Далее, можно разливать по чашкам и наслаждаться его изысканным вкусом. В случае если Ваша кофемашина сломалась или по каким-то причинам не делает кофе, то за помощью смело можете обращаться в сервисный центр по ремонту кофемашин KofeRem в Минске.",
          "image": "vitek-coffee-machine.png"
        },
        {
          "header": "Основные проблемы кофемашин Vitek",
          "list": [
            "Перестала течь вода. Скорее всего, просто забилась одна из труб, подающих воду;",
            "Кофе стал отдавать странным запахом или вкусом. Не всегда в таком случае требуется самостоятельный ремонт кофеварок, возможно, Вы просто поменяли таблетки кофе (они бывают Дольче Густо – Dolce Gusto, Нестле, Якобс и т. д.). Еще одной причиной может стать засорение фильтра либо дешевый материал для устройства. Если оптимальная температура воды для заварки кофе 95 градусов, то внутренние детали нагреваются до 125 и выше. Как результат, дешевая пластмасса может начаться плавиться, передавая свой вкус напитку;",
            "Холодный кофе. Перестал работать ТЭН или термодатчики;",
            "Неправильная дозировка воды (встречается у капсульных кофеварок). Поломка может крыться как в двигателе, так и в схеме работы таймера;",
            "Рожковая кофеварка не включается. Причин может быть несколько: поломка двигателя, помпы, проблемы со шнуром питания;",
            "Нельзя настроить время заварки или наполнения чашки. В зависимости от вида кофеварки, это может быть поломка реле времени, схемы управления, двигателя (или одного из его отсеков)."
          ],
          "image": "vitek-mulfunction.png"
        }
      ]
    }
  ]
}
